tap "browsh-org/browsh"
tap "gleich/taps"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "keith/formulae"
tap "mczachurski/wallpapper"
tap "zegervdv/zathura"
brew "python@3.9"
brew "glib", link: false
brew "gobject-introspection"
brew "harfbuzz"
brew "pango"
brew "adwaita-icon-theme"
brew "aerc"
brew "alpine"
brew "asciinema"
brew "asciiquarium"
brew "bat"
brew "node"
brew "bitwarden-cli"
brew "cabal-install"
brew "ccls"
brew "certbot"
brew "cmatrix"
brew "cowsay"
brew "dante"
brew "dark-mode"
brew "dnsmasq", restart_service: true
brew "emscripten"
brew "unbound", restart_service: true
brew "srt"
brew "ffmpeg"
brew "figlet"
brew "fish"
brew "libxi"
brew "mesa"
brew "fzf"
brew "gcc"
brew "genact"
brew "gh"
brew "go"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "htop"
brew "httpie"
brew "libheif"
brew "imagemagick"
brew "lazygit"
brew "librsync"
brew "lolcat"
brew "lsix"
brew "lynx"
brew "ninja"
brew "meson"
brew "vapoursynth"
brew "mpv"
brew "mutt"
brew "neofetch"
brew "neomutt"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "node@14"
brew "nvm"
brew "openblas"
brew "pandoc"
brew "php", link: false
brew "pipes-sh"
brew "qt"
brew "portaudio"
brew "postgresql", restart_service: true
brew "pwgen"
brew "pyqt"
brew "pyqt@5"
brew "python-tk@3.9"
brew "pywhat"
brew "qemu"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "rcm"
brew "redis", restart_service: true
brew "ruby"
brew "rust"
brew "safe-rm"
brew "showkey"
brew "sl"
brew "sleepwatcher", restart_service: true
brew "sox"
brew "starship"
brew "tag"
brew "telnet"
brew "terminal-notifier"
brew "termtosvg"
brew "tree"
brew "w3m"
brew "watch"
brew "wget"
brew "xdotool"
brew "browsh-org/browsh/browsh"
brew "gleich/taps/fgh"
brew "gleich/taps/nuke"
brew "keith/formulae/contacts-cli"
brew "mczachurski/wallpapper/wallpapper"
brew "zegervdv/zathura/girara", args: ["HEAD"], link: false
brew "zegervdv/zathura/zathura", args: ["HEAD"]
brew "zegervdv/zathura/zathura-pdf-poppler"
cask "alacritty"
cask "anybar"
cask "beekeeper-studio"
cask "bitwarden"
cask "cool-retro-term"
cask "docker"
cask "eul"
cask "figma"
cask "firefox"
cask "gitify"
cask "gpg-suite"
cask "grandperspective"
cask "hiddenbar"
cask "insomnia"
cask "iterm2"
cask "kitty"
cask "mactex-no-gui"
cask "ngrok"
cask "notion"
cask "obs"
cask "platypus"
cask "postman"
cask "pycharm"
cask "qlstephen"
cask "raycast"
cask "rectangle"
cask "save-hollywood"
cask "secretive"
cask "sloth"
cask "stats"
cask "timemachineeditor"
cask "touch-bar-simulator"
cask "vlc"
cask "webviewscreensaver"
cask "wine-stable"
cask "xbar"
cask "xquartz"
